start_message = ('👋 Привет!\n'
                 'Я помогу тебе скачать видео с YouTube\n'
                 'Чтобы начать — отправь ссылку на видео')

video_preview_message = ('Название: {}\n'
                         'Автор: {}\n'
                         'Длительность: {}\n'
                         '\nВыберите разрешение для загрузки видео')

download_started_message = ('Начата загрузка видео')

download_finished_message = ('Загрузка видео завершена!\n'
                             'Загруженное видео можно найти в разделе загрузки\n'
                             '\nЕсли нужно загрузить что-то ещё, отправьте ссылку')